Repository: VoteIT/voteit.core
Catalog: voteit/core/locale/*/LC_MESSAGES/voteit.core.po
Languages: ja, sv

source: people
ja: 人
