Repository: VoteIT/voteit.core
Catalog: voteit/core/locale/*/LC_MESSAGES/voteit.core.po
Languages: ja, sv

source: Agenda templates
ja: 議題のテンプレート
sv: Standarddagordningar

source: Registered users
ja: 登録したユーザー
sv: Registrerade användare

source: Administrator
ja: 管理人
sv: Administratör

source: HTML comments not allowed.
sv: HTML är inte tillåtet.

source: HTML is not allowed.
ja: HTMLは許可されていません.
sv: HTML är inte tillåtet.

source: The following adresses is invalid: ${emails}
ja: 以下のメールアドレスは無効です。${emails}
sv: Följande adress(er) är ogiltiga: ${emails}

source: userid_validator_error
ja: 以下のユーザーIDは無効です。大文字と小文字を区別するようにしてください。 ${userids}
sv: Följande användarnamn är ogiltiga: ${userids}. Kom ihåg att användarnamn är skiftlägeskänsliga.

source: Couldn't find any invitation for this email address.
ja: このメールアドレスは招待されていません.
sv: Kan inte hitta någon inbjudan för denna epostadress.

source: Email matches, but token doesn't
ja: メールアドレスは一致しましたが、トークンが一致しませんでした
sv: Epostadressen matchar, men engångslösenordet stämmer inte

source: Check this field - token doesn't match
ja: トークンが一致しました。このフォームを確認してください
sv: Kontrollera fältet - engångslösenordet stämmer inte

source: Contains forbidden HTML tags.
ja: 禁止されたHTMLタグが含まれます.
sv: Innehåller otillåtna HTML-taggar.

source: only_default_text_validator_error
ja: デフォルトの内容が有効ではありません
sv: Att enbart posta den förifyllda texten är inte tillräckligt

source: Use regular chars and no spaces.
ja: 通常の文字及び空白なしを使用する.
sv: Använd vanliga tecken utan mellanslag.

source: Meeting creator
ja: 会議開催者
sv: Mötesskapare

source: Discuss
ja: 議論
sv: Diskutera

source: Propose
ja: 提案
sv: Föreslå

source: Voter
ja: 投票者
sv: Rösträtt

source: View
ja: みる
sv: Läsa

source: Fixed left nav
ja: 左側に固定
sv: Fast navigation vänster

source: Agenda
ja: 議題
sv: Dagordning

source: Fixed agenda
ja: 固定された議題
sv: Fast dagordning

source: Proposed text body
sv: Förslag på brödtext

source: Meeting list
ja: 会議リスト
sv: Möten

source: Meetings
ja: 会議
sv: Möten

source: Proposals
ja: 提案
sv: Förslag

source: Discussion
ja: 議論
sv: Diskussion

source: Polls
ja: 投票
sv: Omröstningar

source: Agenda Item portlets
sv: Dagordningsportlets

source: profile_gravatar_explanation
ja: プロフィール画像は<a href=“http://www.gravatar.com” target=“_blank”>Gravatar network</a>を基にしています。メールアドレスと紐ついています。プロフィール画像を変更するにはGravatarのページから画像を変更してください。
sv: Profilbilden kommer från <a href="http://www.gravatar.com" target="_blank">Gravatar</a>. Den är hämtad från din epostadress. Om du vill ändra bild, gå till Gravatar och ändra bild för den epostadress du använder i VoteIT.

source: Active
sv: Aktiv

source: Inactive
sv: Inaktiv

source: Hidden
sv: Gömd

source: Like button
sv: Gillaknapp

source: Like button state
sv: Status för gillaknapp

source: Success threshold
sv: Tröskelvärde för godkännande

source: Show like button in success color from this amount of likes. Set to "0" to disable.
sv: Knappen för att gilla blir grön från detta antal gilla. Sätt till "0" för att inaktivera.

source: Proposal
ja: 提案
sv: Förslag

source: DiscussionPost
sv: Diskussionsinlägg

source: Allow like on these types
sv: Tillåt gilla på typerna

source: Proposal workflow states
sv: Förslagens status

source: If selected, proposals in these workflow states can be liked.
sv: Om någon är vald, kräv att förslag är i valda tillstånd för att gilla.

source: User roles
sv: Användarroller

source: like_user_roles_description
sv: Om vald så behöver användare ha en av rollerna i mötet för att gilla.

source: Settings
ja: 設定
sv: Inställningar

source: Hashlist access
ja: ハッシュリストアクセス
sv: Access via hashlista

source: hashlist_access_description
sv: Användare får rättigheterna du väljer utan att moderatorn behöver godkänna det, om deras epostadress finns i hashlistan. arche_hashlist måste vara installerad för att detta ska fungera.

source: Access policy isn't configured correctly
ja: アクセスポリシーが正確に設定されませんでした
sv: Accesspolicyn är inte ordentligt konfigurerad

source: Would you like to participate?
ja: 参加しますか？
sv: Vill du delta?

source: Clicking request access will grant you access if your email address is allowed by the access policy.
ja: アクセスポリシーによりメールアドレスが許可されている場合、アクセスを要求をクリックするとアクセスができるようになります
sv: Om du klickar på 'Begär tillträde' så får du tillgång till mötet om din epostadress finns registrerad i mötet.

source: Your email isn't validated. Check your profile menu.
ja: メールアドレスは無効でした。プロフィールを確認してください.
sv: Din epost är inte validerad. Kolla profilmenyn.

source: email_address_not_listed_as_allowed
ja: あなたのメールアドレスにはまだ参加許可がおりていません。モデレーターに連絡を取ってください
sv: Din epostadress är inte listad som tillåten i mötet. Kontakta moderatorn för att begära tillträde.

source: Access granted - welcome!
ja: 参加が許可されました。ようこそ！
sv: Du har fått tillgång till mötet - välkommen!

source: <Select>
ja: 選択
sv: <Välj>

source: Configure access policy
ja: アクセスポリシーを設定する
sv: Inställningar för vald accesspolicy

source: Access will be granted if users are present in the hashlist.
ja: ハッシュリストに登録されていれば参加ができます
sv: Tillgång ges om användare finns i hashlistan.

source: Hashlist
ja: ハッシュリスト
sv: Hashlista

source: ap_hashlist_uid_description
ja: ここに何も表示されない場合、ハッシュリストを確認する許可がないかハッシュリストがインストールされていない可能性があります。
sv: Om ingenting syns här, så kan det betyda att du inte har rättighet att se hashlistor, eller att arche_hashlist inte är installerat.

source: Roles
ja: 役割
sv: Roller

source: immediate_ap_schema_grant_description
ja: ユーザーはアクセスを要求すると、これらの役割が直ちに振り分けられます
sv: Användare ges rollerna DIREKT när de begär tillträde.

source: Majority Poll
ja: 多数決
sv: Majoritetsomröstning

source: Majority poll - don't use this for more than 2 choices!
ja: 多数決（2つ以上の選択肢に使わないでください）
sv: Majoritetsomröstning - använd inte detta för fler än 2 val!

source: Vote for one
ja: 1つの選択肢に投票
sv: Rösta på en

source: You can't change your vote now.
ja: 今は投票先を変えることはできません
sv: Du kan inte ändra din röst nu.

source: vote_singular
ja: 投票
sv: Röst

source: vote_plural
ja: 投票
sv: Röster

source: meeting_access_invite_only_label
ja: 参加は招待のみで受けつけています
sv: Tillgång ges bara genom inbjudningar (Standard)

source: invite_only_meeting_access_request_description
ja: この会議は招待制です。招待状がメールで送信されるのでモデレーターに参加要求をしてください
sv: Detta möte är enbart för inbjudna. Det betyder att ett ebrev skickas med en inbjudningsbiljett. Kontakta mötets moderator för mer information.

source: Public access
sv: Publik tillgång

source: public_access_description
ja: ユーザーはモデレーターの承認なしで許可されます。これは公開会議で有効です。
sv: Användare får rättigheterna du väljer utan att moderatorn behöver godkänan det. För publika möten.

source: Clicking request access will grant you access right away!
ja: アクセスの要求をクリックすると直ちにアクセスを許可します
sv: Om du klickar på 'Begär tillträde' så får du tillgång till mötet direkt!

source: Configure immediate access policy
ja: 即時アクセスポリシーの設定
sv: Konfigurera policy för direkt mötestillgång

source: Results of ${title}
ja: ${title}の結果
sv: Resultat av ${title}

source: Note!
ja: 注意!
sv: Notera!

source: majority_poll_too_many_proposals_warning
ja: 多数決は二つ以上の提案を扱うことはできません。勝者の得票数が過半数を超えなければその他の投票方法（シュルツ式など）を採用することを検討しましょう。
sv: Majoritetsomröstningar är inte tänkta att hantera fler än 2 förslag. Om vinnaren inte fick minst 51% av rösterna så bör ni använda en annan omröstningsmetod (som Schulze). Se manualen för mer information.

source: majority_results_description
ja: この数字は代替案に賛成した人の割合を示しており、全投票者数を母数にしていません
sv: Procentsatsen visar antal röster som valde det alternativet, inte utifrån antalet röstberättigade.

source: Like
ja: いいね
sv: Gilla

source: Users who like this ${count}
ja: いいねしたユーザー${count}
sv: Användare som gillar detta ${count}

source: like_not_vote_notice
ja: 注意：リンクさせることは投票と同じではありません
sv: Notera att gilla någonting inte är samma sak som att rösta för det!

source: Users who supports this ${count}
ja: 支持しているユーザー
sv: Användare som stödjer detta ${count}

source: support_proposal
ja: 支持
sv: Stöd

source: Like is currently disabled
sv: Gilla är avstängt

source: UserID-based (default)
ja: ユーザーID（既定）
sv: AnvändarID-baserad (standard)

source: Agenda hashtag
ja: 議題のハッシュタグ
sv: Dagordningspunktens hashtagg

source: User
ja: ユーザー
sv: Användare

source: Invitation to ${meeting_title}
ja: 会議：${meeting_title}への招待
sv: Inbjudan till ${meeting_title}

source: ${meeting_title} is now accessible
ja: 会議：${meeting_title}に参加可能
sv: ${meeting_title} är nu tillgängligt

source: Users
ja: ユーザー
sv: Användare

source: Proposal is a part of poll(s)
sv: Förslaget är en del av en omröstning

source: Vote
ja: 投票
sv: Röst

source: Meeting
ja: 会議
sv: Möte

source: error_cant_close_meeting_with_ongoing_ais
ja: この会議にはまだ進行中、並びに議論予定の議題があります。議題が終了するまで会議を終わらせることはできません
sv: Detta möte har ännu pågående dagordningspunkter. Du kan inte stänga mötet förrän dagordningspunkterna är avslutade.

source: Discussion Post
ja: 議論の投稿
sv: Diskussionsinlägg

source: Agenda item
sv: Dagordningspunkt

source: error_polls_not_closed_cant_close_ai
ja: 投票期間中の議題を終了することはできません。まずは投票を終了してください
sv: Du kan inte stänga en dagordningspunkt med pågående omröstningar. Stäng omröstningarna först.

source: error_ai_cannot_be_ongoing_in_not_ongoing_meeting
ja: 会議が開催中ではない場合、議題を進行中にはできません
sv: Du kan inte sätta en dagordningspunkt i pågående om mötet inte är pågående.

source: Chronological
sv: Kronologisk

source: Alphabetical
sv: Alfabetisk

source: Random
sv: Slumpade

source: Poll
ja: 投票
sv: Omröstning

source: poll_closed_info
ja: 投票は終了しました。 投票結果により${num}議題が追加されました
sv: Omröstningen har nu stängt. ${num} förslag har nu satts i ett annat tillstånd pga. resultatet.

source: poll_closed_proposal_wf_change_error
ja: 以下の議題のステータスを変更することができませんでした。手動で変更してください。’${props}’
sv: Kunde inte justera tillstånd för följande förslag: '${props}'. Du bör kolla att det blev rätt manuellt.

source: proposal
ja: 提案
sv: förslag

source: proposals
ja: 提案
sv: förslag

source: poll_proposals_locked_notice
ja: ${count} ${prop_form}を投票のためにロックする設定。通常のユーザーがこれらを編集・撤回できなくなりました。投票中のすべての議題はロックされます.
sv: Sätter ${count} ${prop_form} som 'låst för omröstning'. De kan inte längre ändras eller dras tillbaka av icke moderatorer. Alla förslag som deltar i en omröstning bör vara låsta.

source: error_poll_cant_be_ongoing_unless_ai_is
sv: Du kan inte göra en omröstning till pågående om dagordningspunkten inte är pågående.

source: error_no_proposals_in_poll
ja: 提案のない投票は進行中にはできません。編集するには以下をクリックしてください ${tag}
sv: En omröstning utan förslagn kan inte göras till pågående. Klicka på länken för att ändra: ${tag}

source: VoteIT: Open poll
sv: VoteIT: Pågående omröstning

source: mentioned_notification
ja: 会議：${meeting}の議題：${agenda_item}であなたについての発言がありました。以下のリンクから確認してください。${link}
sv: Du har nämnts i mötet ${meeting} under punkten ${agenda_item}. Klicka på följande länk för att gå dit: ${link}.

source: Mentioned in ${meeting_title}
ja: ${meeting_title}で名前があがりました
sv: Nämnd i ${meeting_title}

source: Agenda template
ja: 議題のテンプレート
sv: Standarddagordning

source: About me
sv: Information om mig

source: user_about_me_description
ja: ここに記入したことは、すべての会議に参加しているユーザーに表示されます
sv: Vänligen notera att det du skriver här blir synligt för alla användare som är deltagare i samma möte som du.

source: Use profile image from
sv: Använd profilbild från

source: Hide type and unread count
ja: 種類と未読数を隠す
sv: Göm antal olästa förslag och kommentarer

source: Will speed up loading for physical meetings with lots of participants
ja: 参加者が多い実際の会議を短時間にします
sv: Snabbar upp sidladdning, särskilt vid fysiska möten med många deltagare

source: Email address your invitation was sent to.
ja: 招待が送られたメールアドレス
sv: Epostadressen din inbjudan skickades till.

source: Invalid email address.
ja: 無効なメールアドレス
sv: Ogiltig epostadress.

source: claim_ticket_token_title
ja: あなたのメールアドレスで受けとったアクセストークン
sv: Inbjudningskoden som du fick i dett ebrev

source: add_tickets_roles_description
ja: 1人のユーザーに1つ以上の役割を付与することができます。提案、議論、投票をするにはそれぞれの役割が必要になります。これはデフォルトの設定により選択されます。もし閲覧のみできるユーザーを追加するには、閲覧を選択しその他の選択肢からチェックを外してください。
sv: En användare kan ha mer än en roll. Notera att för att kunna diskutera, lägga förslag och rösta krävs alla tre rollerna. För att lägga till en användare som bara kan se, markera 'läsa' och avmarkera övriga.

source: add_tickets_emails_titles
ja: 上記の役割を与えるメールアドレス
sv: Epostadresser till användare vilka ges rollerna ovan.

source: add_tickets_emails_description
sv: Åtskilj epostadresser med radbrytning.

source: Welcome text of the email that will be sent
ja: 招待メールで送信する文章
sv: Välkomsttext i brevet som kommer skickas

source: ticket_message_description
sv: Eposten kommer innehålla instruktioner om tillgång till mötet, så fokusera på sådant som kan vara specifikt för era deltagare.

source: As yourself
ja: あなた自身について
sv: Som dig själv

source: Add as
ja: として追加
sv: Lägg till som

source: proposal_default_text
ja: 提案
sv: föreslår

source: proposal_text_description
ja: 提案とは、会議で承認又は否決される発言です。@マークを使って誰かにメンションを飛ばすこともできますし、ハッシュタグを使って発言にタグをつけることもできます。すべての提案には自動でタグがつけられます
sv: Ett förslag är ett uttalande mötet kan bifalla eller avslå. Du kan använda @-tecken för att referera till en användare (ex: 'hej @jane') eller en hashtag (ex: '#budget') för att referera eller skapa en tagg. Alla förslag får automatiskt sin egen tagg.

source: Hide proposal states
ja: 提案の状態を隠す
sv: Göm förslag i tillstånden

source: hide_proposal_states_description
ja: この状態にある提案は、デフォルトの設定では隠されますが以下のリンクをクリックすると表示されます。参加者に全くみられないわけではありません
sv: Förslag i markerade tillstånd kommer gömmas som standard men kan visas genom att klicka på länken under de andra förslagen.

source: System user accounts
sv: Systemanvändare

source: system_userids_description
sv: Måste vara ett existerande användarID. Om de läggs till här så kan moderatorer lägga förslag i deras namn. Normalt är det bäst att använda opersonliga konton i stil med ’styrelsen’ eller ’handlingar’.

source: Proposal naming method
ja: 提案の命名方法
sv: Förslagens namnmetod

source: Enable diff text proposals
sv: Aktivera textändringsförslag

source: diff_text_enabled_description
sv: Gör det möjligt att lägga till en textmassa och sedan skriva förslag om ändringar i den.

source: paragraph
sv: stycke

source: Title
ja: タイトル
sv: Titel

source: Text body
sv: Brödtext

source: diff_text_schema_text_description
sv: Varje stycke kommer ha sin egen tagg. Dela i stycken med dubbla radbrytningar.

source: Base hashtag for paragraphs
sv: Grundtagg för stycken

source: Use lowercase a-z. All paragraphs will be marked with this tag and then a number. All new proposals will use it as a mandatory hashtag.
sv: Använd små bokstäver a-z. Alla stycken kommer att märkas med den här taggen och ett löpnummer. Alla nya förslag kommer använda den som en obligatorisk tagg.

source: Only lowercase a-z please
sv: Vänligen använd små bokstäver a-z

source: default_lead_in
sv: föreslår ändring i #${hashtag}:

source: Please keep the hashtag ${hashtag} in your lead-in.
sv: Vänligen behåll taggen ${hashtag} i inledningen.

source: You haven't changed anything
sv: Du har inte skrivit något än

source: Lead-in
sv: Inledning

source: Support email for this site
ja: このサイトのサポートメール
sv: Support-epost för denna site

source: support_email_schema_desription
sv: Denna epostadress kommer ta emot mail skickat via support-formuläret som syns i hjälp-menyn.

source: Main body text
ja: 本文
sv: Brödtext

source: main_body_desc
ja: これはVoteITの最初のページです。ここにあなたのインスタントの説明を記入してください。
sv: Det är är VoteITs förstasida. Beskriv din instans här.

source: Collapse body texts that are higher than...
sv: Dra ihop brödtext som är högre än…

source: Off
sv: Av

source: Default (200px)
sv: Standard (200px)

source: meeting_title_description
ja: 以前開かれた会議とは異なる名前をつけてください
sv: Ange en titel för mötet som särskiljer det från föreningens andra möten

source: Name of the contact person for this meeting
sv: Namnet på kontaktpersonen för mötet

source: name_pattern_error
ja: 最低３文字の英数字のみ使用できます
sv: Måste vara minst 3 tecken som är alfanumeriska

source: Contact email for this site
ja: このサイトの連絡先
sv: Kontaktepost för denna sida

source: Short description
ja: 簡単な説明
sv: Kort beskrivning

source: short_description_text
ja: 検索結果に表示されるので短い文章で記述してください
sv: Visas i sökresultat och liknande. En mening räcker. Du behöver inte lägga till en om du inte vill.

source: Participants description
ja: 参加者の説明
sv: Deltagarbeskrivning

source: meeting_description_description
ja: これは招待された参加者に表示されるので、登録する方法などを入力しないでください。会議の最初のページに表示されるので、会議についての説明やモデレーターに連絡を取る方法などを記入してください
sv: Denna beskrivning är bara synlig för deltagare, så skriv inget här om registreringsprocess. Visas på mötets förstasida. Du kan inkludera saker om mötet, hur moderatorerna kontaktas och logga.

source: Public presentation
sv: Öppen mötespresentation

source: meeting_public_description_description
ja: 公開された説明はログインしていないユーザーには表示されず、リクエストがあったページにのみ表示されます
sv: Den öppna mötespresentationen är synlig för alla som vill begära tillträde till mötet och för deltagare som ännu inte använt sin inbjudan.

source: Hide meeting from listings
ja: リスティングから会議を隠す
sv: Göm mötet från listor

source: hide_meeting_description
ja: リンクがない限りユーザーには発見されません
sv: Användare kommer inte kunna hitta mötet om de inte har en direkt länk till det.

source: Navigation bar title
ja: ナビゲーションの名前
sv: Titel i navigationsfältet

source: In case you want another title in the navigation bar
ja: ナビゲーションに別の名前が必要な場合
sv: Om du vill ha en annan än mötets

source: Copy users and permissions from a previous meeting.
ja: 以前の会議のユーザーと許可をコピーする
sv: Kopiera användare och rättigheter från ett föregående möte.

source: copy_users_and_perms_description
sv: Du kan enbart välja möte om du är moderator. Notera att behörigheter är additiva, så ingenting kommer att tas bort.

source: Copy Agenda from a previous meeting.
sv: Kopiera dagordning från ett föregående möte.

source: You can only pick meeting where you've been a moderator.
sv: Du kan bara välja ett möte där du har varit moderator.

source: Copy these types
sv: Kopiera dessa typer

source: Only copy proposals in these states
sv: Kopiera bara förslag i något av dessa tillstånd

source: Make all proposals published?
sv: Gör alla förslag publicerade?

source: Uncheck this to retain workflow state
sv: Avmarkera för att behålla arbetsflöde-status

source: Meeting access policy
ja: 会議へアクセスするための方針
sv: Mötestillgångspolicy

source: Must select at least one
ja: 少なくとも1つ選択してください
sv: Måste välja minst en

source: UserID
ja: ユーザーID
sv: AnvändarID

source: label
ja: ラベル
sv: etikett

source: agenda_labels_schema_title
sv: Om du lägger till etiketter här så kan du välja dem när du redigerar dagordningspunkter. De kommer också dyka upp som sorteringsmöjlighet i dagordningen.

source: Send mail to mentioned users.
ja: メンションを飛ばしたユーザーにメッセージを送る
sv: Skicka epost till användare som omnämns.

source: Send mail to voters when a poll starts.
ja: 投票が開始されたら投票者にメールを送る
sv: Skicka epost till röstberättigade när en omröstning startar.

source: discussion_post_text_description
ja: 「こんにちは @suzuki さん」というように@マークを使用すればユーザーにメンションを飛ばすことができます。またハッシュタグ（#予算）を作ることもできます。提案にコメントをするならこれらのタグを使うといいでしょう
sv: Du kan använda @-tecken för att referera till en användare (ex: 'hej @jane') eller en hashtagg (ex: '#budget') för att referera eller skapa en tagg. Om du kommenterar ett förslag är det bra att inkludera dess tagg.

source: Try keeping it under 20 characters.
ja: 20文字以下で試してください
sv: Försök hålla det under 20 tecken.

source: Description (In search results and similar)
sv: Beskrivning (I sökresultat och dylikt)

source: Not visible on the agenda page.
sv: Inte synligt på dagordningssidan

source: Body
ja: 本文
sv: Brödtext

source: agenda_item_schema_body
ja: 議題の背景情報をここに入力してください。外部の文書やメモに関連づけることも可能です。画像を追加することで参加者にとってページわかりやすくなります。
sv: Bakgrundsinformation för dagordningspunkten. Du kan länka externa dokument eller PM här. Det är också en bra idé att lägga till en bild, eftersom det gör det lättare för deltagarna att identifiera sig med punkten.

source: Base hashtag for Agenda Item
sv: Hashtag för dagordningspunkt

source: ai_hashtag_schema_description
ja: 議題ごとのハッシュタグを設けるときに使われますが、特別の理由がない限り空欄にしておくのがいいでしょう
sv: Används bara av system som implementerar agendabaserade hashtaggar. Det är vanligtvis en bra idé att låta det här vara tomt om du inte har någon speciell anledning att ändra det.

source: Must be a-z, 0-9, or any of '.-_'.
ja: 小文字のアルファベット、半角数字、または’.-_’.を使用してください
sv: Måste vara a-z, 0-0 eller en av ’.-_’.

source: Agenda sorting labels
ja: 議題を分類するラベル
sv: Dagordningens sorteringsetiketter

source: ai_schema_tags_description
ja: 設定メニューからさらに追加することができます
sv: Du kan lägga till fler i inställnings-menyn.

source: (Use meeting default)
sv: (Använd mötets standard)

source: Descision ${num}
ja: 決議${num}
sv: Beslut ${num}

source: Unknown
sv: Okänd

source: Meeting default is currently: ${title}
sv: Mötets standard är: ${title}

source: Description
ja: 詳細
sv: Beskrivning

source: poll_description_description
ja: 投票の選択肢と、議題でどの投票方法を採用するかを説明してください
sv: Förklara ditt val av omröstningsmetod och hur du planerat de olika omröstningarna i dagordninspunkten.

source: Proposal ordering
sv: Förslagsordning

source: Poll method to use
ja: 投票方法
sv: Omröstningsmetod

source: poll_poll_plugin_description
ja: それぞれの投票方法の説明が必要です。標準的な説明はVoteITの説明書に掲載されています。
sv: Läs mer i hjälpen om olika metoder och dess för- och nackdelar.

source: poll_proposals_description
ja: 公開された提案のみ選択可能です
sv: Endast förslag i tillståndet 'publicerad' kan väljas.

source: Disable modal popups for polls menu?
ja: 投票メニューのポップアップを作動しないようにしますか？
sv: Ta bort modala popups för omröstningsmenyn?

source: schema_polls_menu_only_links_description
ja: 作動しないようにした場合、代わりに投票メニューは議題と投票に関連づけられます
sv: Om avstängd så länkar omröstningsmenyn till dagordningspunkten istället.

source: Default proposal order
sv: Standardordning för förslag

source: Template name
ja: テンプレートの名前
sv: Standarddagordningens namn

source: agenda_template_description_description
ja: この議題の目的を入力してください
sv: Beskriv denna standarddagordning

source: Agenda items
sv: Dagordningspunkter

source: Support request
ja: サポートリクエスト
sv: Supportförfrågan

source: Name
ja: 名前
sv: Namn

source: Email
ja: メールアドレス
sv: Epost

source: contact_schema_email_description
ja: 匿名を希望する場合は、空欄のままにしてください。ただし空欄である場合は返信を受け取ることができません
sv: Lämna fältet tomt om du vill vara anonym. Tänk på att du inte kommer kunna få något svar i så fall!

source: Subject
ja: 主題
sv: Ämne

source: support_schema_meeting_description
ja: このサポートリクエストが実際の会議のことの場合、会議の名前を教えてください。（完全に一致する必要はありませんがリクエストに応えるのに役立ちます）
sv: Är denna fråga om ett specifikt möte? I så fall, vad är mötets namn? (Det behöver inte vara exakt, bara så att vi vet vad vi ska leta efter!)

source: What do you need help with?
ja: 何かお困りですか？
sv: Vad behöver du hjälp med?

source: support_schema_message_description
ja: エラーの詳細をできるだけ詳しく教えてください。情報が多ければ多いほど対処がしやすくなります
sv: Var vänlig och beskriv utförligt vilket problem du har. Om du rapporterar ett fel uppskattar vi om du om du förklarar vad du gjorde när felet inträffade så att vi kan återskapa felet. Desto mer information du skickar oss desto bättre. Vi är tyvärr rysligt dåliga på tankeläsning…

source: Back
ja: 戻る
sv: Tillbaka

source: You're logged in as
ja: ログイン名：
sv: Du är inloggad som

source: use_ticket_to_gain_access_description
ja: この招待で会議への参加権を得ますか？1名のユーザーにのみ適用されます。そうでなければログアウトをして招待リンクを再度クリックしてください
sv: Vill du använda biljetten för att få tillgång till mötet? Den kommer bara fungera för en användare. Om inte, logga ut och klicka på inbjudningslänken igen.

source: Use ticket
ja: チケットを使う
sv: Använd inbjudningskod

source: Logout
ja: ログアウト
sv: Logga ut

source: ${num} participants
ja: 参加者数${num}
sv: ${num} deltagare

source: meeting_closed
ja: 会議は閉会しました。使用されていないチケットは、会議への参加権を与えません。アクセスポリシーはまだ動作します。
sv: Mötet är stängt, så oanvända biljetter kommer inte ge tillgång till mötet. Accesspolicies kommer fortfarande fungera.

source: You are about to change a role for all users in this meeting. Are you sure this is what you want to do?
sv: Du är på väg att ändra en roll för alla användare i mötet. Är du säker på att du vill göra detta?

source: Search
sv: Sök

source: Bulk change
sv: Ändra alla
