Repository: VoteIT/voteit.core
Catalog: voteit/core/locale/*/LC_MESSAGES/voteit.core.po
Languages: ja, sv

source: Give role to all
sv: Ge roll till alla

source: Remove role from all
sv: Ta bort roll från alla

source: Loading...
ja: ロード中.
sv: Laddar…

source: No user matches your search.
sv: Ingen användare matchade din sökning.

source: Private
ja: プライベート
sv: Privat

source: Upcoming
ja: 近日中
sv: Kommande

source: Ongoing
ja: 進行中
sv: Pågående

source: Closed
ja: 終了
sv: Avslutad

source: Published
ja: 公開済み
sv: Publicerad

source: Retracted
ja: 撤回されました
sv: Tillbakadragen

source: Locked for voting
ja: 投票のために鍵がかかっています
sv: Låst för omröstning

source: Approved
ja: 承認済み
sv: Bifallen

source: Denied
ja: 拒否済み
sv: Avslaget

source: Unhandled
ja: 未処理
sv: Ohanterad

source: Canceled
ja: キャンセル済み
sv: Avbruten

source: Meeting opened
ja: 開催された会議
sv: Mötet öppnat

source: Meeting closed
ja: 閉会された会議
sv: Mötet stängt

source: Participants
ja: 参加者
sv: Deltagare

source: View participants list
ja: 参加者一覧をみる
sv: Visa deltagarlista

source: Agenda item was opened at
sv: Dagordningspunkten öppnades

source: Agenda item was closed at
ja: 議題は以下で閉じられました
sv: Dagordningspunkten stängdes

source: Approved proposals:
ja: 承認された提案
sv: Bifallna förslag:

source: Denied proposals:
ja: 否決された提案
sv: Avslagna förslag:

source: Change profile
ja: プロフィールを変更する
sv: Ändra profil

source: Change password
ja: パスワードを変更する
sv: Ändra lösenord

source: Send meeting tickets
ja: 会議のチケットを送る
sv: Skicka mötesinbjudningar

source: Doesn't seem to be anything to do...
sv: Verkar inte finnas något att göra…

source: Sending emails. In case something goes wrong, you may reload this page and try again.
ja: メールを送信してまいます。
sv: Skickar epost. Om något går fel så kan du ladda om denna sida och försöka igen.

source: Send
ja: 送信
sv: Skicka

source: Remaining
ja: 残り
sv: Återstår

source: Completed
ja: 完了
sv: Färdig

source: Completed successfully
ja: 無事完了しました
sv: Slutfört

source: Manage invitations
ja: 招待を管理する
sv: Hantera inbjudningar

source: total_tickets_header
sv: ${open} öppna inbjudning(ar) och ${closed} stängd(a).

source: never_invited_warning
ja: 注意！メールが送信されていないチケットが${count}枚あります。送信しましょう。
sv: Varning! Det finns ${count} inbjudningar som inte epostats till adressen de var ämnade för. Det är en bra ide att skicka dem!

source: Email contains:
ja: メールは以下を含みます
sv: Epost innehåller:

source: Filter on unsent
ja: 未送信のみに絞る
sv: Filtrera på ej skickade

source: Filter on open
ja: 開封済みのみに絞る
sv: Filtrera på öppna

source: Claimed by
ja: 発言者：
sv: Använd av

source: Used
sv: Använd

source: Sent by
ja: 送信者：
sv: Skickad av

source: Last invite
ja: 最後の招待
sv: Sista inbjudan

source: Times sent
ja: 送信された時間
sv: Gånger skickad

source: Permissions
ja: 許可
sv: Rättigheter

source: Message to any participants you resend tickets to
ja: 参加者へ再送信する
sv: Meddelande till deltagare du skickar om inbjudningar till

source: If you've marked any closed tickets, they won't receive a reinvite.
ja: 閉じられたチケットに印をつけると再招待を受信しません
sv: Om några av de markerade är stängda biljetter så kommer de inte att skickas om.

source: With ${count} selected
sv: Med ${count} valda

source: Resend invitation
ja: 招待を再送信
sv: Skicka om inbjudan

source: Remove
ja: 取り除く
sv: Ta bort

source: closed_meetings_resend_ticket_block
ja: この会議は閉会したので、これ以上新しい招待を送ることはできません。もしユーザーに許可を与える必要があれば、既に登録されたユーザーをフォームから追加してください
sv: Mötet är stängt. Du kan inte skicka nya inbjudningar nu. Om du behöver lägga till rättigheter för en användare, använd formuläret för redan registrerade användare.

source: Add existing user
ja: 既存のユーザーを追加
sv: Lägg till existerande användare

source: Request access
ja: アクセスを要求
sv: Begär tillträde

source: Manage agenda
ja: 議題を
sv: Ändra dagordning

source: Sort agenda items
sv: Sortera dagordningspunkterna

source: Copy items
sv: Kopiera objekt

source: Edit
ja: 編集する
sv: Redigera

source: Allow proposals
ja: 提案を許可する
sv: Tillåt förslag

source: Allow discussions
ja: 議論を許可する
sv: Tillåt diskussion

source: Delete
ja: 削除する
sv: Radera

source: No
ja: いいえ
sv: Nej

source: Yes
ja: はい
sv: Ja

source: Change several at once
ja: 複数の選択肢を同時に変更する
sv: Ändra många

source: manage_agenda_items_many_info
ja: オプションを適用したい議題を選択してください。複数の議題を同時に選択することも可能です
sv: Markera dagordningspunkterna du vill använda valen nedan på. Du kan välja flera på en gång genom att använda kryssrutan i headern på tabellen.

source: Change state on marked items to
ja: 印をつけた項目の状態を変える：
sv: Ändra tillstånd på markerade till

source: &lt;Leave unchanged&gt;
sv: &lt;Lämna orörd&gt;

source: Adjust proposal block state for all marked
ja: 印をつけたすべてのブロックされた提案を変更する
sv: Ändra blockering av förslag för alla markerade

source: Default / Allowed
ja: デフォルト/許可
sv: Standard / Tillåtet

source: Always blocked
ja: 常にブロック
sv: Alltid blockerad

source: Adjust discussion block state for all marked
ja: 印をつけたすべてのブロックされた議論を変更する
sv: Ändra blockering av diskussion för alla markerade

source: Change
ja: 変更
sv: Hantera

source: Cancel
ja: キャンセル
sv: Avbryt

source: Add proposal
sv: Lägg till förslag

source: diff_text_portlet_footer_help
sv: Föreslå ändringar i stycken genom att klicka på 'Lägg till förslag' ovan. Om ditt förslag inte berör texten ovan, lägg det som ett vanligt förslag nedan.

source: lack_add_perm
ja: 追加する権限がありません
sv: Du saknar rättigheten att lägga till.

source: The moderator has locked the ability to add more proposals.
ja: さらなる提案の投稿はモデレーターにより禁止されました
sv: Moderatorn har låst möjligheten att lägga till fler förslag.

source: Show ${num} hidden
ja: ${num}の非表示のみる
sv: Visa ${num} gömd(a)

source: New entry
ja: 議題 /ナB
sv: Nytt inlägg

source: The moderator has locked the ability to add more discussion posts.
ja: さらなる議論の投稿はモデレーターにより禁止されました
sv: Moderatorn har låst möjligheten att lägga till fler diskussionsposter.

source: Refresh
ja: 再更新
sv: Uppdatera

source: Use full page width
sv: Använd full sidbredd

source: Columns
sv: Kolumner

source: Poll / Descision planning
ja: 投票/決議の計画
sv: Omröstning / Beslutsplanering

source: Add
ja: 追加
sv: Lägg till

source: Filter: Showing all
ja: 絞り込み:全てを表示
sv: Filter: Visar alla

source: Only:
sv: Bara:

source: Show all
ja: 全てを表示
sv: Visa alla

source: Has unread proposals
sv: Har olästa förslag

source: Has unread discussions
sv: Har olästa diskussionsinlägg

source: broken_poll_notice
ja: この投票で採用されている投票方法: ’${poll_method} はこのシステムに備わっていません。投票を有効にするにはシステムを変更するか再設定してください
sv: Metoden '${poll_method}' som omröstningen använder saknas från systemet. Omröstningen kommer inte fungera så länge den inte återställs eller ändras.

source: add_vote_button
ja: 投票
sv: Rösta

source: Change vote
ja: 投票を変える
sv: Ändra röst

source: View vote
ja: 投票をみる
sv: Visa röst

source: Show results
ja: 結果をみる
sv: Visa resultat

source: Starts
ja: はじめる
sv: Öppnar

source: Started
ja: 開始しました
sv: Startad

source: Closes
ja: 閉じる
sv: Stänger

source: Filter on poll (${num})
ja: 投票を絞る
sv: Filtrera på omröstning (${num})

source: Ballot data
ja: 投票データ
sv: Valurnans data

source: No polls yet
ja: まだ投票はありません
sv: Inga omröstningar än

source: Add Poll
ja: 投票を追加
sv: Lägg till omröstning

source: Agenda / Navigation
ja: 議題 /
sv: Dagordning / Navigation

source: Manage
ja: 管理する
sv: Hantera

source: Show ${num} previous
ja: ${num}前を表示
sv: Visa ${num} föregående

source: Show more
ja: さらに表示
sv: Visa mer

source: Started: ${date}
ja: 開始日:${date}
sv: Startad: ${date}

source: Closed: ${date}
ja: 閉会日:${date}
sv: Stängd: ${date}

source: Skip to main content
sv: Hoppa till huvudinnehåll

source: Skip to meetings
sv: Hoppa till möten

source: Skip to agenda
sv: Hoppa till agenda

source: Skip to navigation
sv: Hoppa till navigation

source: Help
ja: ヘルプ
sv: Hjälp

source: Control panel
sv: Kontrollpanel

source: Minutes
ja: 議事録
sv: Protokoll

source: No private or upcoming polls
ja: プライベートな投票も直近の投票もありません
sv: Inga privata eller kommande omröstningar

source: Invite
ja: 招待
sv: Bjud in

source: Add existing
ja: 既存を追加
sv: Lägg till existerande

source: Emails
ja: メール
sv: Epost

source: Red strikeout: Text removed in the proposal.
sv: Röd överstrykning: Borttagen text i förslaget.

source: Bold green: Text added in the proposal.
sv: Grön fetstil: Tillagd text i förslaget

source: Last added
ja: 最後の追加
sv: Senast tillagda

source: About
ja: について
sv: Om

source: You haven't entered anything yet!
ja: まだ何も入力していません
sv: Du har inte skrivit något än!

source: Close
ja: 閉じる
sv: Stäng

source: Ongoing polls
ja: 進行中の投票
sv: Pågående omröstningar

source: (None)
ja: なし
sv: (Ingen)

source: Participant list
ja: 参加者リスト
sv: Deltagarlista

source: Invite participants
ja: 参加者を招待
sv: Bjud in deltagare

source: Manage invites
ja: 招待を管理
sv: Hantera inbjudningar

source: Configure
sv: Konfigurera

source: Inactive options for this meeting
sv: Inaktiva val för mötet

source: Your roles
ja: あなたの役割
sv: Dina roller

source: Contact
ja: コンタクト
sv: Kontakt

source: invite_contact
sv: Kontaktpersonen för mötet är ${contact_person_name}

source: and can be reached on ${contact_mail}
ja: 以下のメールアドレスから連絡できます : ${contact_mail}
sv: och kan nås via ${contact_mail}

source: About VoteIT
sv: Om VoteIT

source: email_read_more_voteit
sv: VoteIT är ett mötessystem skapat av en grupp svenska icke vinstdrivna ideella organisationer. Läs mer på ${url}

source: invitation_no_maillist_notice
ja: このメッセージを受信したことは、メーリングリストの登録を意味するわけではありません。団体のメンバーとして登録されたのでこのメッセージを受信しています
sv: Notera att detta meddelande inte betyder att du är uppskriven på en epostlista eller dylikt. Du har sannolikt fått det för att du är medlem i en organisation.

source: Hello ${fullname}
ja: こんにちは${fullname}
sv: Hej ${fullname}

source: You've just been added to the meeting ${meeting_title}.
ja: 以下の会議に招待されました：
sv: Du har lagts till i mötet ${meeting_title}.

source: You were added by ${sender_name}.
ja: ${sender_name}に招待されました
sv: Du las till av ${sender_name}.

source: Simply use your email or userid to login and the meeting will be accessible.
sv: Använd din epostadress eller användarID att logga in så kommer mötet vara tillgängligt.

source: The VoteIT server is located at: ${url}
ja: VoteITサーバーは${url}にあります
sv: VoteIT-servern finns på: ${url}

source: Message
ja: メッセージ
sv: Meddelande

source: You were given the following permissions:
ja: 以下の許可を得ました
sv: Du gavs följande rättigheter:

source: You can now vote
ja: 投票できます
sv: Du kan nu rösta

source: ongoing_poll_email_text
ja: 会議:${meeting_title}で投票が開始されました。参加するにはこちらをクリックしてください:
sv: En omröstning har precis öppnat i mötet ${meeting_title}. För att komma dit, följ länken:

source: From
sv: Från

source: Regarding meeting
sv: Angående möte

source: Click the link to get to the VoteIT meeting:
ja: 以下のリンクからVoteITの会議に参加してください
sv: Klicka länken för att komma till VoteIT-mötet:

source: You've just received a meeting invitation to ${meeting_title}.
sv: Du har just fått en inbjudan till ${meeting_title}.

source: It was sent to you by ${sender_name}.
ja: 送信者は${sender_name}さんです
sv: Den skickades till dig av ${sender_name}.

source: The link below grant you the following permissions within the meeting:
ja: 以下のリンクは会議での次の許可をあたえます
sv: Länken nedan ger dig följande rättigheter i mötet:

source: To access this meeting use the link below to register:
sv: För att få tillgång till mötet använd länken nedan för att registrera dig:

source: There was a problem with your submission
sv: Det uppstod ett problem med formuläret

source: workflow_error_when_setting_proposal_as_voting
ja: 投票のために鍵がかかっているので、提案：${title}を設定できませんでした。おそらく公開状態にないか、別の方法で処理された可能性があります。変更は中止されたので提案を再び確認してください
sv: Kan inte sätta förslaget '${title}' som 'Låst för omröstning'. Troligtvis är det inte i tillståndet publicerat, eller så har det redan hanterats på något annat sätt. Alla ändringar har avbrutits, vänligen kontrollera förslagen och försök igen.

source: Unable to change state on ${title}: ${error}
ja: 次の項目のステータスを変えることができませんでした${title}: エラー:${error}
sv: Tillståndet på ${title} kan inte ändras: ${error}

source: ${num} changed state
ja: 変更されたステータス数:${num}
sv: ${num} ändrade tillstånd

source: Changing block state for ${num} agenda items.
ja: ブロックされた${num}の議題のステータスを変更する
sv: Ändrar blockeringsstatus för ${num} dagordningspunkt(er)

source: Nothing updated
ja: 何もアップデートされませんでした
sv: Inget uppdaterat

source: Email addresses of moderators with upcoming or ongoing meetings
ja: 直近または進行中の会議のモデレーターのメールアドレス
sv: Epostadresser för moderatorer med pågående eller kommande möten

source: This ticket has already been used.
ja: このチケットは既に使用されました
sv: Biljetten har redan använts.

source: ticket_validation_fail
ja: チケットの認証に失敗しました。チケットが既に使われているか、URLが適切でない可能性があります。この会議にあなたを招待したモデレーターに問い合わせてください
sv: Kontroll av inbjudan misslyckades. Detta kan bero på att inbjudningskoden inte finns, redan använts eller att du använde webbadressen fel. Om du behöver hjälp kan du kontakta den som skickade inbjudan.

source: You've been granted access to the meeting. Welcome!
ja: 会議への参加が許可されました。ようこそ！
sv: Du har fått rätt att delta i mötet. Välkommen!

source: This meeting is closed so no invitations can be used now.
ja: この会議は閉会したので招待はできません
sv: Mötet är stängt så inbjudningar kan inte användas längre.

source: ticket_link_wrong_parameters_error
ja: チケットのリンクはトークンとメールアドレスを含んでいません。何かの間違いでこのページに来た可能性があります
sv: Inbjudanslänken innehöll inte inbjudningskod och epostadress som de ska. Hamnade du kanske på denna sida av misstag?

source: login
ja: ログイン
sv: logga in

source: register
ja: 登録
sv: registrera

source: ticket_user_might_exist_text
ja: 会議:${meeting_title}に参加するにはログインしてください。${email}は既に登録されているのでアカウントはあるはずです。もしどうでなければ、まず${register_link} をして招待をリンクを再度クリックしてください
sv: För att delta i mötet ${meeting_title} så behöver du vara inloggad. Eftersom ${email} redan är registrerad här, så verkar det som om du har ett konto. Om inte, vänligen ${register_link} först och klicka sedan på länken i inbjudan igen.

source: ticket_user_probably_dont_exist_text
ja: 会議:${meeting_title}に参加するにはログインしてください。${email}のメールアドレスはみつかりませんでした。登録をする必要がありそうです。もしアカウントがあるなら以下をクリックしてください${login_link}
sv: För att delta i mötet ${meeting_title} så behöver du vara inloggad. Vi kan inte hitta någon användare med epostadressen ${email}. Kanske behöver du registrera dig först? Om du vet att du har ett konto, så kan du bara ${login_link}.

source: Nothing selected - nothing to do!
ja: 何もしなくていいです
sv: Inga valda - kan inte göra något!

source: Removed ${count} tickets
ja: ${count} 枚のチケットを取り除きました
sv: Tog bort ${count} inbjudningar

source: Resent ${count} successfully
ja: ${count}通が再送されました
sv: Skickade om ${count}

source: Resent ${count} of ${total}. ${aborted} were not sent since they're already claimed
ja: ${total}中、${count}通が再送されました。要求があったので${aborted}は再送されませんでした
sv: Skickade om ${count} av ${total}. ${aborted} skickades inte eftersom de redan använts

source: No tickets to send
ja: チケットは送信されませんでした
sv: Inga biljetter att skicka

source: added_tickets_text
sv: La till ${added} inbjudningar

source: no_tickets_added
sv: Inga inbjudningar las till - alla du specificerade finns förmodligen redan. (Hanterade ${rejected})

source: added_tickets_text_some_rejected
ja: ${added}の招待に成功しましたが、既に存在されているか既に使われいるため${rejected} は無視されました。
sv: La till ${added} inbjudningar med hanterade inte ${rejected} eftersom de redan existerar eller redan har använts.

source: control_panel_proposal_description
sv: Ändra beteende på förslag och ställ in användare som moderatorer kan lägga förslag som.

source: Polls and votes
sv: Omröstningar och röster

source: Notifications
sv: Notifieringar

source: Agenda labels
ja: 議題ラベル
sv: Dagordningsetiketter

source: Text difference proposals
sv: Textändringsförslag

source: Proposal settings
sv: Förslagsinställningar

source: Poll settings
ja: 投票の設定
sv: Inställningar för omröstning

source: Diff text settings
sv: Inställningar för ändringsförslag

source: chaning_text_body_diff_warning
sv: Varning! Att ändra texten när det redan finns lagda förslag leder till att lagda förslag kommer jämföras med en annan text än när de lades. Gör aldrig det om du är osäker på vilka konsekvenser det får för lagda förslag. Att lägga till nya stycken leder till att alla ändringsförslag pekar helt fel.

source: Saved
sv: Sparad

source: Next
ja: 次
sv: Nästa

source: Preview and save
sv: Förhandsvisa och spara

source: Save
ja: 保存
sv: Spara

source: Add existing user to meeting
ja: 会議にユーザーを追加する
sv: Lägg till en existerande användare till detta möte

source: new_roles_appended_notice
ja: 会議にすでに参加しているユーザーに以下の役割が任されました:${roles}
sv: Användaren var redan en del av mötet, men nya roller las till: ${roles}

source: No new roles added - user already had all of them.
ja: 新たな役割は追加れませんでした。ユーザーはすでにすべての役割を分担しています
sv: Inga nya roller tillagda - användaren hade redan alla.

source: Participants emails
ja: 参加者のメールアドレス
sv: Deltagarnas epostadresser

source: meeting_not_closed_minutes_incomplete_notice
ja: この会議はまだ終了していないので議事録は完了しません
sv: Mötet har inte avslutats så protokollet är inte komplett

source: userid_not_registered_within_meeting_error
ja: ユーザー:${info_userid}はこの会議でみつけることができませんでした
sv: Ingen användare med användarnamn '${info_userid}' kan hittas i detta möte.

source: Select access policy
sv: Välj accesspolicy

source: Review access policy configuration
ja: アクセスポーリーシーの設定を見直す
sv: Granska konfiguration för accesspolicy

source: forbidden_on_closed_meetings
ja: この会議に参加するにはモデレーターに連絡をしてください
sv: Du behöver kontakta moderator för att få tillgång till detta möte.

source: access_policy_not_found
ja: アクセスポリシー:${policy}がみつかりませんでした。おそらく登録されたこの会議の参加タイプが存在しない可能性があります。モデレーターに問い合わせてみてください
sv: Kan inte hitta någon accesspolicy med id ${policy}. Det kan betyda att den registrerade policyn inte existerar längre. Vänligen kontakta moderator om detta.

source: access_policy_not_found_moderator
ja: アクセスポリシー:${policy}がみつかりませんでした。おそらく登録されたこの会議の参加タイプが存在しない可能性があります。アクセスポリシーを変更してください
sv: Kan inte hitta en accesspolicy med id '${policy}'. Det kan betyda att den registrerade accesspolicyn för mötet inte existerar längre. Vänligen kontakta moderatorn om detta.

source: Copy users permissions
sv: Kopiera användarnas rättigheter

source: Copy agenda
sv: Kopiera agenda

source: Copied ${num} objects
sv: Kopierade ${num} objekt

source: Filter active, showing ${num} tag(s)
ja: 絞り込みを有効化:${num}のタグを表示
sv: Filter aktivt, visar ${num} tagg(ar)

source: Status changed - note that workflow state also matters.
sv: Status ändrad - notera att arbetsflödestillstånd också har betydelse

source: Poll plugin ${plugin} not found
ja: 投票プラグイン:${plugin}はみつかりませんでした
sv: Röstningsplugin ${plugin} hittades inte

source: This poll is still open
ja: まだ投票できます
sv: Omröstningen är fortfarande öppen

source: No settings for this poll
ja: この投票には何も設定がされていません
sv: Inga inställningar för denna omröstning

source: You're not allowed to vote
ja: あなたは投票が禁じられています
sv: Du har inte rätt att rösta

source: Your vote was changed.
ja: 投票が変更されました
sv: Din röst ändrades.

source: vote_success_msg
ja: 投票されました。投票先の変更は投票期間中にすませてください
sv: Din röst har lagts till. Om du vill ändra den så kan du göra det så länge som omröstningen är öppen.

source: You don't have the right to vote within this meeting
sv: Du har inte rätt att rösta i mötet

source: private_poll_info
ja: 投票が作成されましたがまだ公開されていません。参加者に公開するにはステータスを近日中にしてください
sv: Denna omröstning är skapad i status privat, för att visa den för dina deltagare måste du ändra dess status till kommande.

source: Update plugin settings
ja: プラグインの設定を更新する
sv: Uppdatera plugin-inställningar

source: Successfully updated
ja: 更新に成功しました
sv: Uppdaterad

source: Nothing changed
ja: 未変更
sv: Inget ändrat

source: Pick participating proposals
sv: Välj förslag som deltar

source: poll_plugin_not_found_error
ja: この投票で使っているプラグインがみつかりません。プラグイン:${name}がインストーツされていることを確認してください
sv: Denna omröstning använder en plugin som inte kan hittas. Kontrollera att en omröstningsplugin med namnet '${name}' är installerad

source: Lost your password?
ja: パスワードを忘れましたか？
sv: Tappat ditt lösenord?

source: No support email set for this site. Form won't work!
ja: このサイトにはサポートメールが設定されていません。連絡フォームは機能しません
sv: Ingen support-epost satt för denna site. Formuläret fungerar inte!

source: Message sent
ja: メッセージは送信されました
sv: Meddelande skickat

source: Workflow
ja: 作業工程
sv: Arbetsflöde

source: Edit picked proposals
ja: 選択した提案を編集する
sv: Redigera valda förslag

source: Block proposals
ja: 提案をブロックする
sv: Blockera förslag

source: Enable proposals
ja: 提案を有効にする
sv: Aktivera förslag

source: Block discussion
ja: 議論をブロックする
sv: Blockera diskussion

source: Enable discussion
ja: 議論を有効にする
sv: Aktivera diskussion

source: Retract
ja: 撤回する
sv: Dra tillbaka

source: Full paragraph
sv: Hela stycket

source: Reply
ja: 返信
sv: Svara

source: Comment
ja: コメント
sv: Kommentera

source: Moderator
ja: モデレーター

source: polls_changed_in_context
ja: この投票が更新されました。投票メニューを確認するか、提案ボタンの下の更新をクリックしてください

source: Nothing to do
ja: 何もしないでください

source: There was an error during the operation. You may need to try again. Error was:
ja: 実行中にエラーが起こりました。後ほど試してください。エラー:

source: Please confirm
ja: 確認してください

source: js_confirm_state
ja: ステータスを更新しますか.

source: js_confirm_retract
ja: この提案を撤回しますか.

source: About...
ja: について.

source: More...
ja: さらに.

source: js_voting_error_msg
ja: 投票中にエラーが起こりました。後ほど試してください.

source: js_voting_timeout_msg
ja: サーバーが応答しません。投票が混雑している可能性があります。もう一度試みてください.

source: Waiting...
ja: 待機中.

source: js_error_loading
ja: サーバーからデータをロードする際にエラーが起こりました.

source: js_error_saving
ja: サーバーにデータを保存する際にエラーが起こりました.

source: Close message
ja: メッセージを閉じる

source: Can not delete poll
ja: 投票を削除することはできません

source: delete_poll_notification_text
ja: この投票には、投票が承認又は拒否された提案があります。提案のステータスを変更してください

source: permssions_updated_success
ja: 許可が更新されました

source: permssions_updated_error
ja: 許可を更新する際にエラーが起きました

source: Gravatar
ja: グラベーター

source: poll_upcoming_state_notice
ja: 投票を「近日中」に設定。会議参加者に表示されるようになりました.

source: Create a VoteIT instance
ja: VoteITのインスタンスを作成

source: Profile image provider
ja: プロフィール画像の提供者

source: Don't change
ja: 変更しないでください

source: Give to all
ja: 全員に与える

source: Remove from all
ja: 全員から取り除く

source: Text
ja: 文章

source: Contact moderator
ja: モデレーターに問い合わせてください

source: contact_schema_main_description
ja: 会議のモデレーターにメッセージを送信してください

source: contact_schema_name_description
ja: 匿名を希望する場合は空欄のままにしてください

source: Loading data...
ja: データをロード中

source: Total
ja: 合計

source: Simply use your email address to login and the meeting will be accessible.
ja: メールアドレスでログインすれば会議に参加することができます

source: The contact person for this meeting is ${contact_person_name}
ja: この会議の連絡者は${contact_person_name}です

source: VoteIT is a meeting system created by a group of Swedish Non-profit NGOs.
ja: VoteITはスウェーデンの非営利団体により開発された会議システムです

source: Need the manual?
ja: マニュアルが必要ですか？

source: All manuals can be found at:
ja: すべてのマニュアルはこちら

source: You've just received a meeting entry ticket to ${meeting_title}.
ja: 会議:${meeting_title}への参加チケットを入手しました

source: To access this meeting use the link below:
ja: 会議に参加するには以下のリンクをクリックしてください

source: Access policy
ja: アクセスポリシー

source: Bulk change roles
ja: 役割の一括変更

source: Bulk changes applied
ja: 一括変更が適用されました

source: You need to login or register.
ja: ログインするか登録してください

source: Support
ja: サポート

source: Message sent to the moderators
ja: モデレーターにメッセージが送信されました

source: Create new template
ja: 新しいテンプレートを作成

source: agenda_templates_outside_meeting_help
ja: 会議にテンンプレートを適用する場合は、会議内にある「議案テンプレート」を設定メニューから選択してください

source: agenda_templates_list_description
ja: テンプレートを選択して追加をし、会議の議案アイテムに追加してください。複数のテンプレートを同じ会議に追加することも、テンプレート追加後に議題アイテムをさらに追加することの可能です。

source: Show template
ja: テンプレートを表示する

source: Click above to see the agenda items for this template
ja: クリックしてこのテンプレートの議題アイテムを表示する

source: Apply to meeting
ja: 会議へ参加を申し込む

source: Sort
ja: 分類

source: There are no agenda templates available
ja: 利用できる議題テンプレートがありません

source: Previous
ja: 前

source: participants_form_instructions
ja: アイコンをクリックして許可を変更してください。変更されたすべての許可は太文字で表示されます。完了したら保存をクリックしてください。すべての許可がユーザーから取り除かれたら、そのユーザーは会議からも取り除かれます

source: Moderate
ja: モデレートする

source: all
ja: すべて

source: none
ja: なし

source: Add participant
ja: 参加者を追加する

source: You
ja: あなた

source: and
ja: と
